export default [
  {
    name: 'Чингиз',
    about: [
      'Знает что-то',
      'Тихо сидит'
    ],
    ability: {
      designe: 4,
      front: 8,
      back: 5,
      speak: 6,
      proje: 6
    },
    img: '/assets/man.png',
    slogan: 'Я отвечаю за создание лица вашего брендав интерективной среде. А именно то, как оно будет выглядить и как с ним будут взаимодействовать посетители вашего ресурса.',
    profession: 'Front-end'
  },
  {
    name: 'Иван',
    about: [
      'Знает что-то другое',
      'Умно сидит'
    ]    ,
    ability: {
      designe: 3,
      front: 1,
      back: 1,
      speak: 8,
      proje: 2
    },
    img: '/assets/man.png',
    slogan: 'Я отвечаю за создание лица вашего брендав интерективной среде. А именно то, как оно будет выглядить и как с ним будут взаимодействовать посетители вашего ресурса.',
    profession: 'Менеджер'
  },
  {
    name: 'Григорий',
    about: [
      'Знает что-то иное',
      'Тоже Тихо сидит'
    ],
    ability: {
      designe: 4,
      front: 4,
      back: 3,
      speak: 7,
      proje: 8
    },
    img: '/assets/man.png',
    slogan: 'Я отвечаю за создание лица вашего брендав интерективной среде. А именно то, как оно будет выглядить и как с ним будут взаимодействовать посетители вашего ресурса.',
    profession: 'Менеджер-два'
  },
  {
    name: 'Валдислав',
    about: [
      'Знает что-то, наверное',
      'Тихо сидит, иногда'
    ],
    ability: {
      designe: 2,
      front: 6,
      back: 8,
      speak: 3,
      proje: 6
    },
    img: '/assets/man.png',
    slogan: 'Я отвечаю за создание лица вашего брендав интерективной среде. А именно то, как оно будет выглядить и как с ним будут взаимодействовать посетители вашего ресурса.',
    profession: 'Бэк'
  },
  {
    name: 'Женя',
    about: [
      'Знает что-то, наверное',
      'Тихо сидит, возможно'
    ],
    ability: {
      designe: 10,
      front: 3,
      back: 1,
      speak: 3,
      proje: 5
    },
    img: '/assets/man.png',
    slogan: 'Я отвечаю за создание лица вашего брендав интерективной среде. А именно то, как оно будет выглядить и как с ним будут взаимодействовать посетители вашего ресурса.',
    profession: 'Дизайнер'
  }
]